tutorials/heatTransfer/chtMultiRegionFoam/windshieldCondensation/system/solverControls.20
/*--------------------------------*- C++ -*----------------------------------*\
| =========                 |                                                 |
| \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox           |
|  \\    /   O peration     | Version:  v1812                                 |
|   \\  /    A nd           | Web:      www.OpenFOAM.com                      |
|    \\/     M anipulation  |                                                 |
\*---------------------------------------------------------------------------*/

writeInterval   10;

maxCo           8;

maxDeltaT       1;

// ************************************************************************* //
